Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Can't get show songs list. Please reload the page or restart the app and check your WiFi connection.
ar: تعذّر الحصول على قائمة أغاني العرض. يُرجى إعادة تحميل الصفحة أو إعادة تشغيل التطبيق والتحقق من اتصال WiFi.
bn: শো-এর গানের তালিকা পাওয়া যাচ্ছে না। অনুগ্রহ করে পেজটি রিলোড করুন বা অ্যাপটি পুনরায় চালু করুন এবং আপনার WiFi সংযোগ দেখে নিন।
cs: Nelze načíst seznam písní k seriálu. Znovu načti stránku nebo restartuj aplikaci a zkontroluj připojení k WiFi.
da: Kan ikke hente listen over seriens sange. Genindlæs siden eller genstart appen, og tjek din WiFi-forbindelse.
de: Songliste der Sendung kann nicht geladen werden. Bitte lade die Seite neu oder starte die App neu und überprüfe deine WLAN-Verbindung.
el: Δεν είναι δυνατή η λήψη της λίστας τραγουδιών της σειράς. Φόρτωσε ξανά τη σελίδα ή επανεκκίνησε την εφαρμογή και έλεγξε τη σύνδεση WiFi.
es: No se puede obtener la lista de canciones del programa. Vuelve a cargar la página o reinicia la app y comprueba tu conexión WiFi.
es_419: No se pudo obtener la lista de canciones del programa. Vuelve a cargar la página o reinicia la app y revisa tu conexión WiFi.
fa: دریافت فهرست آهنگ‌های نمایش ممکن نشد. لطفاً صفحه را دوباره بارگذاری کنید یا برنامه را دوباره راه‌اندازی کنید و اتصال WiFi خود را بررسی کنید.
fi: Sarjan kappalelistaa ei saatu. Lataa sivu tai käynnistä sovellus uudelleen ja tarkista WiFi-yhteytesi.
fil: Hindi makuha ang listahan ng mga kanta ng show. Paki-reload ang page o i-restart ang app at suriin ang iyong WiFi connection.
fr: Impossible d'obtenir la liste des chansons. Recharge la page ou redémarre l'app et vérifie ta connexion WiFi.
he: לא ניתן לקבל את רשימת השירים של התוכנית. אנא טענו מחדש את העמוד או הפעילו מחדש את האפליקציה ובדקו את חיבור ה-WiFi שלכם.
hi: शो के गानों की सूची नहीं मिल सकी। कृपया पेज दोबारा लोड करें या ऐप दोबारा शुरू करें और अपना WiFi कनेक्शन जाँचें।
hu: Nem sikerült betölteni a sorozat dalainak listáját. Töltsd újra az oldalt, vagy indítsd újra az appot, és ellenőrizd a WiFi-kapcsolatot.
hy: Հնարավոր չէ ստանալ շոուի երգերի ցանկը։ Վերաբեռնեք էջը կամ վերագործարկեք հավելվածը և ստուգեք ձեր WiFi կապը։
id: Tidak bisa memuat daftar lagu acara. Muat ulang halaman atau mulai ulang aplikasi dan periksa koneksi WiFi kamu.
it: Impossibile recuperare la lista delle canzoni dello show. Ricarica la pagina o riavvia l'app e controlla la tua connessione WiFi.
ja: 作品の楽曲リストを取得できません。ページを再読み込みするかアプリを再起動して、WiFi接続を確認してください。
ko: 작품 수록곡 목록을 가져올 수 없어요. 페이지를 다시 불러오거나 앱을 다시 시작하고 WiFi 연결을 확인해 주세요.
ms: Tidak dapat mendapatkan senarai lagu rancangan. Sila muat semula halaman atau mulakan semula aplikasi dan semak sambungan WiFi anda.
nb: Kan ikke hente listen over sanger fra serien. Last inn siden på nytt eller start appen på nytt og sjekk WiFi-tilkoblingen din.
nl: Kan de lijst met serienummers niet ophalen. Herlaad de pagina of herstart de app en controleer je wifiverbinding.
pl: Nie można pobrać listy utworów z serialu. Przeładuj stronę lub uruchom ponownie aplikację i sprawdź połączenie WiFi.
pt_br: Não foi possível obter a lista de músicas do programa. Recarregue a página ou reinicie o app e verifique sua conexão WiFi.
pt_pt: Não foi possível obter a lista de músicas da série. Recarrega a página ou reinicia a aplicação e verifica a tua ligação WiFi.
ro: Nu se poate obține lista de melodii a serialului. Reîncarcă pagina sau repornește aplicația și verifică-ți conexiunea WiFi.
ru: Не удалось получить список песен. Перезагрузи страницу или перезапусти приложение и проверь подключение к Wi-Fi.
sv: Det gick inte att hämta låtlistan för serien. Ladda om sidan eller starta om appen och kontrollera din WiFi-anslutning.
ta: ஷோ பாடல்கள் பட்டியலைப் பெற முடியவில்லை. பக்கத்தை மீண்டும் ஏற்றவும் அல்லது ஆப்பை மறுதொடக்கம் செய்து உங்கள் WiFi இணைப்பைச் சரிபார்க்கவும்.
te: show songs జాబితాను పొందలేకపోయాం. దయచేసి పేజీని రీలోడ్ చేయండి లేదా యాప్‌ను రీస్టార్ట్ చేసి, మీ WiFi కనెక్షన్‌ను తనిఖీ చేయండి.
th: ไม่สามารถดึงลิสต์เพลงประกอบของเรื่องได้ กรุณาโหลดหน้านี้ใหม่หรือเปิดแอปใหม่ และตรวจสอบการเชื่อมต่อ WiFi ของคุณ
tr: Dizi şarkıları listesi alınamıyor. Lütfen sayfayı yeniden yükle veya uygulamayı yeniden başlat ve WiFi bağlantını kontrol et.
uk: Не вдалося отримати список пісень. Перезавантажте сторінку або перезапустіть застосунок і перевірте з’єднання WiFi.
ur: شو کے گانوں کی فہرست حاصل نہیں ہو سکی۔ براہِ کرم صفحہ دوبارہ لوڈ کریں یا ایپ دوبارہ شروع کریں اور اپنا WiFi کنکشن چیک کریں۔
vi: Không thể lấy danh sách bài hát của phim. Vui lòng tải lại trang hoặc khởi động lại ứng dụng và kiểm tra kết nối WiFi của bạn.
zh_hans: 无法获取节目歌曲列表。请重新加载页面或重启应用，并检查你的 WiFi 连接。
zh_hant: 無法取得作品歌曲清單。請重新載入頁面或重新啟動 app，並檢查你的 WiFi 連線。

source: Can't get users list. Please reload the page or restart the app and check your WiFi connection.
ar: تعذّر الحصول على قائمة المستخدمين. يُرجى إعادة تحميل الصفحة أو إعادة تشغيل التطبيق والتحقق من اتصال WiFi.
bn: ব্যবহারকারীর তালিকা পাওয়া যাচ্ছে না। অনুগ্রহ করে পেজটি রিলোড করুন বা অ্যাপটি পুনরায় চালু করুন এবং আপনার WiFi সংযোগ দেখে নিন।
cs: Nelze načíst seznam uživatelů. Znovu načti stránku nebo restartuj aplikaci a zkontroluj připojení k WiFi.
da: Kan ikke hente brugerlisten. Genindlæs siden eller genstart appen, og tjek din WiFi-forbindelse.
de: Nutzerliste kann nicht geladen werden. Bitte lade die Seite neu oder starte die App neu und überprüfe deine WLAN-Verbindung.
el: Δεν είναι δυνατή η λήψη της λίστας χρηστών. Φόρτωσε ξανά τη σελίδα ή επανεκκίνησε την εφαρμογή και έλεγξε τη σύνδεση WiFi.
es: No se puede obtener la lista de usuarios. Vuelve a cargar la página o reinicia la app y comprueba tu conexión WiFi.
es_419: No se pudo obtener la lista de usuarios. Vuelve a cargar la página o reinicia la app y revisa tu conexión WiFi.
fa: دریافت فهرست کاربران ممکن نشد. لطفاً صفحه را دوباره بارگذاری کنید یا برنامه را دوباره راه‌اندازی کنید و اتصال WiFi خود را بررسی کنید.
fi: Käyttäjälistaa ei saatu. Lataa sivu tai käynnistä sovellus uudelleen ja tarkista WiFi-yhteytesi.
fil: Hindi makuha ang listahan ng mga user. Paki-reload ang page o i-restart ang app at suriin ang iyong WiFi connection.
fr: Impossible d'obtenir la liste des utilisateurs. Recharge la page ou redémarre l'app et vérifie ta connexion WiFi.
he: לא ניתן לקבל את רשימת המשתמשים. אנא טענו מחדש את העמוד או הפעילו מחדש את האפליקציה ובדקו את חיבור ה-WiFi שלכם.
hi: यूज़र सूची नहीं मिल सकी। कृपया पेज दोबारा लोड करें या ऐप दोबारा शुरू करें और अपना WiFi कनेक्शन जाँचें।
hu: Nem sikerült betölteni a felhasználók listáját. Töltsd újra az oldalt, vagy indítsd újra az appot, és ellenőrizd a WiFi-kapcsolatot.
hy: Հնարավոր չէ ստանալ օգտատերերի ցանկը։ Վերաբեռնեք էջը կամ վերագործարկեք հավելվածը և ստուգեք ձեր WiFi կապը։
id: Tidak bisa memuat daftar pengguna. Muat ulang halaman atau mulai ulang aplikasi dan periksa koneksi WiFi kamu.
it: Impossibile recuperare la lista degli utenti. Ricarica la pagina o riavvia l'app e controlla la tua connessione WiFi.
ja: ユーザーリストを取得できません。ページを再読み込みするかアプリを再起動して、WiFi接続を確認してください。
ko: 사용자 목록을 가져올 수 없어요. 페이지를 다시 불러오거나 앱을 다시 시작하고 WiFi 연결을 확인해 주세요.
ms: Tidak dapat mendapatkan senarai pengguna. Sila muat semula halaman atau mulakan semula aplikasi dan semak sambungan WiFi anda.
nb: Kan ikke hente brukerlisten. Last inn siden på nytt eller start appen på nytt og sjekk WiFi-tilkoblingen din.
nl: Kan de gebruikerslijst niet ophalen. Herlaad de pagina of herstart de app en controleer je wifiverbinding.
pl: Nie można pobrać listy użytkowników. Przeładuj stronę lub uruchom ponownie aplikację i sprawdź połączenie WiFi.
pt_br: Não foi possível obter a lista de usuários. Recarregue a página ou reinicie o app e verifique sua conexão WiFi.
pt_pt: Não foi possível obter a lista de utilizadores. Recarrega a página ou reinicia a aplicação e verifica a tua ligação WiFi.
ro: Nu se poate obține lista de utilizatori. Reîncarcă pagina sau repornește aplicația și verifică-ți conexiunea WiFi.
ru: Не удалось получить список пользователей. Перезагрузи страницу или перезапусти приложение и проверь подключение к Wi-Fi.
sv: Det gick inte att hämta användarlistan. Ladda om sidan eller starta om appen och kontrollera din WiFi-anslutning.
ta: பயனர்கள் பட்டியலைப் பெற முடியவில்லை. பக்கத்தை மீண்டும் ஏற்றவும் அல்லது ஆப்பை மறுதொடக்கம் செய்து உங்கள் WiFi இணைப்பைச் சரிபார்க்கவும்.
te: యూజర్ల జాబితాను పొందలేకపోయాం. దయచేసి పేజీని రీలోడ్ చేయండి లేదా యాప్‌ను రీస్టార్ట్ చేసి, మీ WiFi కనెక్షన్‌ను తనిఖీ చేయండి.
th: ไม่สามารถดึงลิสต์ผู้ใช้ได้ กรุณาโหลดหน้านี้ใหม่หรือเปิดแอปใหม่ และตรวจสอบการเชื่อมต่อ WiFi ของคุณ
tr: Kullanıcı listesi alınamıyor. Lütfen sayfayı yeniden yükle veya uygulamayı yeniden başlat ve WiFi bağlantını kontrol et.
uk: Не вдалося отримати список користувачів. Перезавантажте сторінку або перезапустіть застосунок і перевірте з’єднання WiFi.
ur: صارفین کی فہرست حاصل نہیں ہو سکی۔ براہِ کرم صفحہ دوبارہ لوڈ کریں یا ایپ دوبارہ شروع کریں اور اپنا WiFi کنکشن چیک کریں۔
vi: Không thể lấy danh sách người dùng. Vui lòng tải lại trang hoặc khởi động lại ứng dụng và kiểm tra kết nối WiFi của bạn.
zh_hans: 无法获取用户列表。请重新加载页面或重启应用，并检查你的 WiFi 连接。
zh_hant: 無法取得使用者清單。請重新載入頁面或重新啟動 app，並檢查你的 WiFi 連線。

source: Can’t Save Review 😔
ar: تعذّر حفظ المراجعة 😔
bn: রিভিউ সংরক্ষণ করা যাচ্ছে না 😔
cs: Recenzi nelze uložit 😔
da: Kan ikke gemme anmeldelse 😔
de: Review kann nicht gespeichert werden 😔
el: Δεν είναι δυνατή η αποθήκευση της κριτικής 😔
es: No se puede guardar la reseña 😔
es_419: No se puede guardar la reseña 😔
fa: ذخیره نقد ممکن نشد 😔
fi: Arvostelua ei voi tallentaa 😔
fil: Hindi Mai-save ang Review 😔
fr: Impossible d'enregistrer l'avis 😔
he: לא ניתן לשמור ביקורת 😔
hi: रिव्यू सेव नहीं कर सके 😔
hu: Nem sikerült menteni az értékelést 😔
hy: Հնարավոր չէ պահել կարծիքը 😔
id: Tidak Bisa Menyimpan Ulasan 😔
it: Impossibile salvare la recensione 😔
ja: レビューを保存できません 😔
ko: 리뷰를 저장할 수 없어요 😔
ms: Tidak Dapat Menyimpan Ulasan 😔
nb: Kan ikke lagre anmeldelse 😔
nl: Recensie opslaan lukt niet 😔
pl: Nie można zapisać recenzji 😔
pt_br: Não Foi Possível Salvar a Avaliação 😔
pt_pt: Não Foi Possível Guardar a Crítica 😔
ro: Recenzia nu poate fi salvată 😔
ru: Не удалось сохранить отзыв 😔
sv: Det gick inte att spara recensionen 😔
ta: விமர்சனத்தைச் சேமிக்க முடியவில்லை 😔
te: Review సేవ్ చేయలేకపోయాం 😔
th: บันทึกรีวิวไม่ได้ 😔
tr: Değerlendirme Kaydedilemiyor 😔
uk: Не вдалося зберегти відгук 😔
ur: جائزہ محفوظ نہیں ہو سکا 😔
vi: Không thể lưu đánh giá 😔
zh_hans: 无法保存评价 😔
zh_hant: 無法儲存評論 😔

source: Cancer
ar: السرطان
bn: কর্কট
cs: Rak
da: Krebsen
de: Krebs
el: Καρκίνος
es: Cáncer
es_419: Cáncer
fa: سرطان
fi: Rapu
he: סרטן
hi: कर्क
hu: Rák
hy: Խեցգետին
it: Cancro
ja: 蟹座
ko: 게자리
nb: Krepsen
nl: Kreeft
pl: Rak
pt_br: Câncer
pt_pt: Caranguejo
ro: Rac
ru: Рак
sv: Kräftan
ta: கடகம்
te: కర్కాటక రాశి
th: ราศีกรกฎ
tr: Yengeç
uk: Рак
ur: سرطان
vi: Cự Giải
zh_hans: 巨蟹座
zh_hant: 巨蟹座

source: Capricorn
ar: الجدي
bn: মকর
cs: Kozoroh
da: Stenbukken
de: Steinbock
el: Αιγόκερως
es: Capricornio
es_419: Capricornio
fa: جدی
fi: Kauris
fr: Capricorne
he: גדי
hi: मकर
hu: Bak
hy: Այծեղջյուր
it: Capricorno
ja: 山羊座
ko: 염소자리
nb: Steinbukken
nl: Steenbok
pl: Koziorożec
pt_br: Capricórnio
pt_pt: Capricórnio
ru: Козерог
sv: Stenbocken
ta: மகரம்
te: మకర రాశి
th: ราศีมังกร
tr: Oğlak
uk: Козеріг
ur: جدی
vi: Ma Kết
zh_hans: 摩羯座
zh_hant: 摩羯座

source: Card Game
ar: لعبة بطاقات
bn: কার্ড গেম
cs: Karetní hra
da: Kortspil
de: Kartenspiel
el: Παιχνίδι με Κάρτες
es: Juego de cartas
es_419: Juego de cartas
fa: بازی کارتی
fi: Korttipeli
fr: Jeu de cartes
he: משחק קלפים
hi: कार्ड गेम
hu: Kártyajáték
hy: Քարտախաղ
id: Permainan Kartu
it: Gioco di carte
ja: カードゲーム
ko: 카드 게임
ms: Permainan Kad
nb: Kortspill
nl: Kaartspel
pl: Gra karciana
pt_br: Jogo de Cartas
pt_pt: Jogo de Cartas
ro: Joc de cărți
ru: Карточная игра
sv: Kortspel
ta: சீட்டு விளையாட்டு
th: เกมการ์ด
tr: Kart Oyunu
ur: کارڈ گیم
vi: Trò chơi thẻ bài
zh_hans: 卡牌游戏
zh_hant: 卡牌遊戲

source: Change Emoji
ar: تغيير الإيموجي
bn: ইমোজি পরিবর্তন করুন
cs: Změnit emoji
da: Skift emoji
de: Emoji ändern
el: Αλλαγή Emoji
es: Cambiar emoji
es_419: Cambiar emoji
fa: تغییر اموجی
fi: Vaihda emoji
fil: Palitan ang Emoji
fr: Changer l'emoji
he: שינוי אימוג'י
hi: इमोजी बदलें
hu: Emoji módosítása
hy: Փոխել էմոջին
id: Ganti Emoji
it: Cambia emoji
ja: 絵文字を変更
ko: 이모지 변경
ms: Tukar Emoji
nb: Endre emoji
nl: Emoji wijzigen
pl: Zmień emoji
pt_br: Alterar Emoji
pt_pt: Mudar Emoji
ro: Schimbă emoji-ul
ru: Сменить эмодзи
sv: Byt emoji
ta: Emoji-ஐ மாற்று
te: Emoji మార్చండి
th: เปลี่ยนอีโมจิ
tr: Emojiyi Değiştir
uk: Змінити емодзі
ur: ایموجی تبدیل کریں
vi: Đổi emoji
zh_hans: 更换 Emoji
zh_hant: 變更表情符號

source: Change Kaomoji
ar: تغيير الكاوموجي
bn: kaomoji পরিবর্তন করুন
cs: Změnit kaomoji
da: Skift kaomoji
de: Kaomoji ändern
el: Αλλαγή Kaomoji
es: Cambiar kaomoji
es_419: Cambiar kaomoji
fa: تغییر kaomoji
fi: Vaihda kaomoji
fil: Palitan ang Kaomoji
fr: Changer le kaomoji
he: שינוי kaomoji
hi: kaomoji बदलें
hu: Kaomoji módosítása
hy: Փոխել kaomoji-ն
id: Ganti Kaomoji
it: Cambia kaomoji
ja: 顔文字を変更
ko: kaomoji 변경
ms: Tukar Kaomoji
nb: Endre kaomoji
nl: Kaomoji wijzigen
pl: Zmień kaomoji
pt_br: Alterar Kaomoji
pt_pt: Mudar Kaomoji
ro: Schimbă kaomoji-ul
ru: Сменить каомодзи
sv: Byt kaomoji
ta: Kaomoji-ஐ மாற்று
te: Kaomoji మార్చండి
th: เปลี่ยนคาโอโมจิ
tr: Kaomoji'yi Değiştir
uk: Змінити kaomoji
ur: کاوموجی تبدیل کریں
vi: Đổi kaomoji
zh_hans: 更换颜文字
zh_hant: 變更顏文字

source: Chapters Read
ar: الفصول المقروءة
bn: পড়া অধ্যায়
cs: Přečtené kapitoly
da: Læste kapitler
de: Gelesene Kapitel
el: Κεφάλαια που Διαβάστηκαν
es: Capítulos leídos
es_419: Capítulos leídos
fa: فصل‌های خوانده‌شده
fi: Luetut luvut
fil: Mga Kabanatang Nabasa
fr: Chapitres lus
he: פרקים שנקראו
hi: पढ़े गए अध्याय
hu: Elolvasott fejezetek
hy: Կարդացված գլուխներ
id: Chapter Dibaca
it: Capitoli letti
ja: 読んだ章数
ko: 읽은 챕터
ms: Bab Dibaca
nb: Kapitler lest
nl: Gelezen hoofdstukken
pl: Przeczytane rozdziały
pt_br: Capítulos Lidos
pt_pt: Capítulos lidos
ro: Capitole citite
ru: Прочитано глав
sv: Lästa kapitel
ta: படித்த அத்தியாயங்கள்
te: చదివిన చాప్టర్లు
th: ตอนที่อ่านแล้ว
tr: Okunan Bölümler
uk: Прочитано розділів
ur: پڑھے گئے ابواب
vi: Chương đã đọc
zh_hans: 已读章节
zh_hant: 已讀章節

source: Character
ar: شخصية
bn: চরিত্র
cs: Postava
da: Karakter
de: Charakter
el: Χαρακτήρας
es: Personaje
es_419: Personaje
fa: شخصیت
fi: Hahmo
fr: Personnage
he: דמות
hi: किरदार
hu: Karakter
hy: Կերպար
id: Karakter
it: Personaggio
ja: キャラクター
ko: 캐릭터
ms: Watak
nb: Karakter
nl: Personage
pl: Postać
pt_br: Personagem
pt_pt: Personagem
ro: Personaj
ru: Персонаж
sv: Karaktär
ta: கதாபாத்திரம்
te: క్యారెక్టర్
th: ตัวละคร
tr: Karakter
uk: Персонаж
ur: کردار
vi: Nhân vật
zh_hans: 角色
zh_hant: 角色

source: Character Search
ar: البحث عن شخصية
bn: চরিত্র অনুসন্ধান
cs: Hledání postav
da: Søg efter karakterer
de: Charaktersuche
el: Αναζήτηση Χαρακτήρων
es: Búsqueda de personajes
es_419: Búsqueda de personajes
fa: جستجوی شخصیت
fi: Hahmohaku
fil: Paghahanap ng Character
fr: Recherche de personnages
he: חיפוש דמויות
hi: किरदार खोज
hu: Karakterkeresés
hy: Կերպարների որոնում
id: Pencarian Karakter
it: Cerca personaggi
ja: キャラクター検索
ko: 캐릭터 검색
ms: Carian Watak
nb: Søk etter karakter
nl: Personages zoeken
pl: Wyszukiwanie postaci
pt_br: Buscar personagem
pt_pt: Pesquisa de personagens
ro: Căutare personaje
ru: Поиск персонажей
sv: Sök karaktär
ta: கதாபாத்திர தேடல்
te: క్యారెక్టర్ సెర్చ్
th: ค้นหาตัวละคร
tr: Karakter Ara
uk: Пошук персонажів
ur: کردار تلاش کریں
vi: Tìm nhân vật
zh_hans: 角色搜索
zh_hant: 角色搜尋

source: Check out "%@" via @KurozoraApp
ar: اطّلع على "%@" عبر @KurozoraApp
bn: @KurozoraApp-এ "%@" দেখো
cs: Mrkni na „%@“ přes @KurozoraApp
da: Tjek "%@" ud via @KurozoraApp
de: Schau dir "%@" über @KurozoraApp an
el: Δες το «%@» μέσω @KurozoraApp
es: Echa un vistazo a «%@» en @KurozoraApp
es_419: Mira a "%@" en @KurozoraApp
fa: "%@" را در @KurozoraApp ببین
fi: Tutustu kohteeseen ”%@” @KurozoraApp-sovelluksessa
fil: Tingnan si "%@" sa @KurozoraApp
fr: Découvre « %@ » sur @KurozoraApp
he: כדאי לבדוק את "%@" דרך @KurozoraApp
hi: @KurozoraApp पर "%@" देखो
hu: Nézd meg: „%@” – @KurozoraApp
hy: Ծանոթացիր «%@»-ին @KurozoraApp-ի միջոցով
id: Lihat "%@" via @KurozoraApp
it: Dai un'occhiata a "%@" su @KurozoraApp
ja: @KurozoraApp で「%@」をチェック
ko: @KurozoraApp에서 "%@" 확인해 보세요
ms: Tengok "%@" melalui @KurozoraApp
nb: Sjekk ut «%@» via @KurozoraApp
nl: Bekijk "%@" via @KurozoraApp
pl: Zobacz „%@” na @KurozoraApp
pt_br: Confira "%@" via @KurozoraApp
pt_pt: Vê "%@" através do @KurozoraApp
ro: Aruncă o privire la „%@” prin @KurozoraApp
ru: Зацени «%@» в @KurozoraApp
sv: Kolla in "%@" via @KurozoraApp
ta: @KurozoraApp வழியாக "%@" ஐப் பாருங்கள்
te: @KurozoraApp ద్వారా "%@"ని చూడండి
th: มาดู "%@" กันสิ ผ่าน @KurozoraApp
tr: @KurozoraApp ile "%@" kişisine göz at
uk: Дивіться "%@" у @KurozoraApp
ur: @KurozoraApp پر "%@" دیکھیں
vi: Xem qua "%@" trên @KurozoraApp
zh_hans: 通过 @KurozoraApp 查看“%@”
zh_hant: 透過 @KurozoraApp 看看「%@」

source: Check out %@’s library via @KurozoraApp
ar: اطّلع على مكتبة %@ عبر @KurozoraApp
bn: @KurozoraApp-এ %@-এর লাইব্রেরি দেখো
cs: Mrkni na knihovnu uživatele %@ přes @KurozoraApp
da: Tjek %@’s bibliotek ud via @KurozoraApp
de: Schau dir die Bibliothek von %@ über @KurozoraApp an
el: Δες τη βιβλιοθήκη του/της %@ μέσω @KurozoraApp
es: Echa un vistazo a la biblioteca de %@ en @KurozoraApp
es_419: Mira la biblioteca de %@ en @KurozoraApp
fa: کتابخانه‌ی %@ را در @KurozoraApp ببین
fi: Tutustu käyttäjän %@ kirjastoon @KurozoraApp-sovelluksessa
fil: Tingnan ang library ni %@ sa @KurozoraApp
fr: Découvre la bibliothèque de %@ sur @KurozoraApp
he: כדאי לבדוק את הספרייה של %@ דרך @KurozoraApp
hi: @KurozoraApp पर %@ की लाइब्रेरी देखो
hu: Nézd meg %@ könyvtárát – @KurozoraApp
hy: Ծանոթացիր %@-ի գրադարանին @KurozoraApp-ի միջոցով
id: Lihat perpustakaan %@ via @KurozoraApp
it: Dai un'occhiata alla libreria di %@ su @KurozoraApp
ja: @KurozoraApp で %@ のライブラリをチェック
ko: @KurozoraApp에서 %@님의 라이브러리를 확인해 보세요
ms: Tengok pustaka %@ melalui @KurozoraApp
nb: Sjekk ut biblioteket til %@ via @KurozoraApp
nl: Bekijk de bibliotheek van %@ via @KurozoraApp
pl: Zobacz bibliotekę użytkownika %@ na @KurozoraApp
pt_br: Confira a biblioteca de %@ via @KurozoraApp
pt_pt: Vê a biblioteca de %@ através do @KurozoraApp
ro: Aruncă o privire la biblioteca lui %@ prin @KurozoraApp
ru: Зацени библиотеку %@ в @KurozoraApp
sv: Kolla in %@:s bibliotek via @KurozoraApp
ta: @KurozoraApp வழியாக %@ இன் நூலகத்தைப் பாருங்கள்
te: @KurozoraApp ద్వారా %@ లైబ్రరీని చూడండి
th: มาดูคลังของ %@ กันสิ ผ่าน @KurozoraApp
tr: @KurozoraApp ile %@ kullanıcısının kütüphanesine göz at
uk: Перегляньте бібліотеку %@ у @KurozoraApp
ur: @KurozoraApp پر %@ کی لائبریری دیکھیں
vi: Xem qua thư viện của %@ trên @KurozoraApp
zh_hans: 通过 @KurozoraApp 查看 %@ 的资料库
zh_hant: 透過 @KurozoraApp 看看 %@ 的書庫

source: Check out shows made by "%@" via @KurozoraApp
ar: اطّلع على الأعمال التي أنتجها "%@" عبر @KurozoraApp
bn: @KurozoraApp-এ "%@"-এর তৈরি শোগুলো দেখো
cs: Mrkni na tituly od „%@“ přes @KurozoraApp
da: Tjek shows lavet af "%@" ud via @KurozoraApp
de: Entdecke Serien von "%@" über @KurozoraApp
el: Δες σειρές από το «%@» μέσω @KurozoraApp
es: Echa un vistazo a las series de «%@» en @KurozoraApp
es_419: Mira las series hechas por "%@" en @KurozoraApp
fa: آثار ساخته‌شده توسط "%@" را در @KurozoraApp ببین
fi: Tutustu studion ”%@” tuotantoihin @KurozoraApp-sovelluksessa
fil: Tingnan ang mga palabas na gawa ng "%@" sa @KurozoraApp
fr: Découvre les séries réalisées par « %@ » sur @KurozoraApp
he: כדאי לבדוק תכנים שיצרו "%@" דרך @KurozoraApp
hi: @KurozoraApp पर "%@" द्वारा बनाए गए शो देखो
hu: Nézd meg a „%@” által készített műsorokat – @KurozoraApp
hy: Ծանոթացիր «%@»-ի ստեղծած ցուցադրություններին @KurozoraApp-ի միջոցով
id: Lihat karya buatan "%@" via @KurozoraApp
it: Scopri le opere realizzate da "%@" su @KurozoraApp
ja: @KurozoraApp で「%@」が手がけた作品をチェック
ko: @KurozoraApp에서 "%@"이(가) 만든 작품을 확인해 보세요
ms: Tengok rancangan terbitan "%@" melalui @KurozoraApp
nb: Sjekk ut serier laget av «%@» via @KurozoraApp
nl: Bekijk series gemaakt door "%@" via @KurozoraApp
pl: Zobacz produkcje studia „%@” na @KurozoraApp
pt_br: Confira as produções feitas por "%@" via @KurozoraApp
pt_pt: Vê as obras feitas por "%@" através do @KurozoraApp
ro: Descoperă producțiile realizate de „%@” prin @KurozoraApp
ru: Зацени тайтлы от «%@» в @KurozoraApp
sv: Kolla in serier gjorda av "%@" via @KurozoraApp
ta: @KurozoraApp வழியாக "%@" உருவாக்கிய நிகழ்ச்சிகளைப் பாருங்கள்
te: @KurozoraApp ద్వారా "%@" తయారు చేసిన షోలను చూడండి
th: มาดูผลงานจาก "%@" กันสิ ผ่าน @KurozoraApp
tr: @KurozoraApp ile "%@" tarafından yapılan yapımlara göz at
uk: Перегляньте тайтли від "%@" у @KurozoraApp
ur: @KurozoraApp پر "%@" کے بنائے شوز دیکھیں
vi: Xem qua các tác phẩm do "%@" thực hiện trên @KurozoraApp
zh_hans: 通过 @KurozoraApp 查看由“%@”制作的作品
zh_hant: 透過 @KurozoraApp 看看「%@」製作的作品

source: China
ar: الصين
bn: চীন
cs: Čína
da: Kina
el: Κίνα
fa: چین
fi: Kiina
fil: Tsina
fr: Chine
he: סין
hi: चीन
hu: Kína
hy: Չինաստան
id: Tiongkok
it: Cina
ja: 中国
ko: 중국
nb: Kina
pl: Chiny
ru: Китай
sv: Kina
ta: சீனா
te: చైనా
th: จีน
tr: Çin
uk: Китай
ur: چین
vi: Trung Quốc
zh_hans: 中国
zh_hant: 中國

source: Click to Rate:
ar: انقر للتقييم:
bn: রেট করতে ক্লিক করো:
cs: Klikni a ohodnoť:
da: Klik for at bedømme:
de: Zum Bewerten tippen:
el: Πάτα για Βαθμολογία:
es: Toca para puntuar:
es_419: Toca para calificar:
fa: برای امتیازدهی کلیک کن:
fi: Arvostele napsauttamalla:
fil: I-click para Mag-rate:
fr: Cliquez pour noter :
he: לחצו לדירוג:
hi: रेट करने के लिए क्लिक करें:
hu: Kattints az értékeléshez:
hy: Սեղմիր՝ գնահատելու համար.
id: Klik untuk Menilai:
it: Tocca per votare:
ja: タップして評価:
ko: 클릭하여 평가:
ms: Klik untuk Menilai:
nb: Trykk for å vurdere:
nl: Klik om te beoordelen:
pl: Kliknij, aby ocenić:
pt_br: Clique para avaliar:
pt_pt: Clica para avaliar:
ro: Apasă pentru a evalua:
ru: Нажмите, чтобы оценить:
sv: Klicka för att betygsätta:
ta: மதிப்பிட கிளிக் செய்யவும்:
te: రేట్ చేయడానికి క్లిక్ చేయండి:
th: คลิกเพื่อให้คะแนน:
tr: Puanlamak için tıkla:
uk: Натисніть, щоб оцінити:
ur: ریٹنگ دینے کے لیے کلک کریں:
vi: Nhấn để đánh giá:
zh_hans: 点击评分：
zh_hant: 點擊評分：

source: Color
ar: اللون
bn: রং
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fa: رنگ
fi: Väri
fil: Kulay
fr: Couleur
he: צבע
hi: रंग
hu: Szín
hy: Գույն
id: Warna
it: Colore
ja: カラー
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sv: Färg
ta: நிறம்
te: కలర్
th: สี
tr: Renk
uk: Колір
ur: رنگ
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

source: Come back tomorrow for a new word.
ar: عد غدًا لكلمة جديدة.
bn: নতুন শব্দের জন্য কাল আবার এসো।
cs: Vrať se zítra pro nové slovo.
da: Kom tilbage i morgen efter et nyt ord.
de: Komm morgen für ein neues Wort wieder.
el: Έλα ξανά αύριο για νέα λέξη.
es: Vuelve mañana para una palabra nueva.
es_419: Vuelve mañana por una palabra nueva.
fa: فردا برای یک کلمه تازه برگرد.
fi: Tule huomenna takaisin uuden sanan pariin.
fil: Bumalik bukas para sa bagong salita.
fr: Reviens demain pour un nouveau mot.
he: חזור מחר למילה חדשה.
hi: नए शब्द के लिए कल फिर आएँ।
hu: Gyere vissza holnap egy új szóért.
hy: Վերադարձիր վաղը՝ նոր բառի համար։
id: Kembali besok untuk kata baru.
it: Torna domani per una nuova parola.
ja: 新しい単語は明日また。
ko: 새로운 단어는 내일 다시 만나요.
ms: Kembali esok untuk perkataan baharu.
nb: Kom tilbake i morgen for et nytt ord.
nl: Kom morgen terug voor een nieuw woord.
pl: Wróć jutro po nowe słowo.
pt_br: Volte amanhã para uma nova palavra.
pt_pt: Volta amanhã para uma nova palavra.
ro: Revino mâine pentru un cuvânt nou.
ru: Возвращайся завтра за новым словом.
sv: Kom tillbaka i morgon för ett nytt ord.
ta: புதிய சொல்லுக்கு நாளை மீண்டும் வாருங்கள்.
te: కొత్త పదం కోసం రేపు మళ్లీ రండి.
th: กลับมาพรุ่งนี้เพื่อคำใหม่
tr: Yeni bir kelime için yarın tekrar gel.
uk: Повертайся завтра за новим словом.
ur: نئے لفظ کے لیے کل دوبارہ آئیں۔
vi: Mai quay lại để có từ mới.
zh_hans: 明天再来看新词。
zh_hant: 明天再來看新詞。
